[
  {
    "title": "Responsive web apps built to perform and inspire",
    "text": " Online platforms are fundamental when it comes to projecting your brand and message to customers. We have dedicated Ui designers ready to meet with you and help create a website that truly inspires your visitors.",
    "bullet": [
      {
        "tag": "Custom Designs",
        "text": "Say goodbye to templates! A website is a empty canvas waiting to be painted. Stand out from competitors and create a site that truly represents your brand and message."
      },
      {
        "tag": "A/B Testing",
        "text": "Be able to split up web traffic between different designs to test out new features, monitor user experience, and receive real-time feedback through google analytics."
      },
      {
        "tag": "UX Focused",
        "text": "Our Design team specializes in user experience to ensure your customers have a pleasant experience browsing your app."
      }
    ]
  },
  {
    "title": "Fundamentally safe and reliable",
    "text": "Malicious users on the web steal personal information, bring down sites, and exploit fundamental security flaws in web servers. We deliver your sites using serverless technology called a Content Delivery Network. Sites like Nikes, Netflix, and Amazon  perfer using a CDN over servers for their security, cost, and reliability.",
    "bullet": [
      {
        "tag": "Cloud Database",
        "text": "Information is handled using microservice api’s to outsource data, analytics, and orders into the cloud."
      },
      {
        "tag": "Serverless",
        "text": "No server means no attack point for malicious requests, DDOS attacks, or personal data leakage."
      },
      {
        "tag": "Offline support",
        "text": "Your app is saved automatically when someone visits the first time. Users with bad to no internet can still navigate your app with ease."
      }
    ]
  },
  {
    "title": "Discover the power of serverless technology",
    "text": "Gatsby apps are fundamentally different from today's sites. All gatsby apps are known as progressive web appplications that are inherently faster, more secure, and recognized as the most accessible web framework for impaired users by WebAIM.",
    "bullet": [
      {
        "tag": "Performance",
        "text": "Consistently  scores 98-100  on SEO, performance, and accessibility on google benchmark tests."
      },
      {
        "tag": "Scalability",
        "text": "When your traffic drops so should your hosting cost. Gatsby apps cost pennies too host online."
      },
      {
        "tag": "Downloadable",
        "text": "Progressive web apps can be installed anywhere. On your phone, desktop, or taskbar as a web app."
      }
    ]
  },
  {
    "title": "Manage and control your site after development",
    "text": "You can stay in control of your site’s content and make changes without spending a dime on revisions. Sites built on the Gatsby cloud integrate with CMS platforms like WordPress or Contentful to pull content. Thanks to continuous integration your site will update with no downtime.",
    "bullet": [
      {
        "tag": "Admin Dashboard",
        "text": "Use tools you are familiar with like Wordpress or Shopify to edit your apps content on the fly."
      },
      {
        "tag": "Article & Blog Support",
        "text": "Be able to regularly post blogs and articles to interact with your apps visitors and drive user engagement."
      },
      {
        "tag": "Continuous Intergration",
        "text": "Update your app anytime without it going down. All updates automatically merge into existing builds."
      }
    ]
  }
]
